{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Accept"
			},
			"Translation":
			{
				"Text": "設置"
			},
			"Key": "7A3E7E7C4E7CE7B09F1112B1B3B2512D"
		},
		{
			"Source":
			{
				"Text": "Accept Key"
			},
			"Translation":
			{
				"Text": "設置キー"
			},
			"Key": "73D6386644AFCA233E2858BA8BC7434E"
		},
		{
			"Source":
			{
				"Text": "Accept Key"
			},
			"Translation":
			{
				"Text": "設置キー"
			},
			"Key": "406AC3F84EE685C009EC7798155D3028"
		},
		{
			"Source":
			{
				"Text": "Amount to Nudge in centimeters while modifier key is held. Vanilla Nudge is 100."
			},
			"Translation":
			{
				"Text": "修飾キーが押されている間に動かす量をcmで指定。ゲームのデフォルトは100cm。"
			},
			"Key": "F51B51674DFDC02F70F32BB4AB973406"
		},
		{
			"Source":
			{
				"Text": "Decrease Scale"
			},
			"Translation":
			{
				"Text": "縮小"
			},
			"Key": "E8710A32473A369C3188508645D3635A"
		},
		{
			"Source":
			{
				"Text": "Decrease Scale Key"
			},
			"Translation":
			{
				"Text": "縮小キー"
			},
			"Key": "701493784B3829723BA8A4AE43BA4A61"
		},
		{
			"Source":
			{
				"Text": "Decrease Scale Key"
			},
			"Translation":
			{
				"Text": "縮小キー"
			},
			"Key": "99E2ABF54C2FE738A6BCBF99C6750E39"
		},
		{
			"Source":
			{
				"Text": "Increase Scale"
			},
			"Translation":
			{
				"Text": "拡大"
			},
			"Key": "C033D631441260CF0B0BC39EC680468A"
		},
		{
			"Source":
			{
				"Text": "Increase Scale Key"
			},
			"Translation":
			{
				"Text": "拡大キー"
			},
			"Key": "F7E3694C43660D1E805C429E081995A0"
		},
		{
			"Source":
			{
				"Text": "Increase Scale Key"
			},
			"Translation":
			{
				"Text": "拡大キー"
			},
			"Key": "BFF3B0AD4788AFD44883F381AC06E172"
		},
		{
			"Source":
			{
				"Text": "Infinite Nudge"
			},
			"Translation":
			{
				"Text": "Infinite Nudge"
			},
			"Key": "F48032D14CA6B7DE483EE9B2735CA6EE"
		},
		{
			"Source":
			{
				"Text": "Large Adjustment"
			},
			"Translation":
			{
				"Text": "大幅な調整"
			},
			"Key": "E139EC5B47C51F91580950ACD59F6DF7"
		},
		{
			"Source":
			{
				"Text": "Large Adjustment Modifier Key"
			},
			"Translation":
			{
				"Text": "大幅な調整用の修飾キー"
			},
			"Key": "64C78AEF4A10F287733C6CA6ECEA50DB"
		},
		{
			"Source":
			{
				"Text": "Large Nudge Modifier Key"
			},
			"Translation":
			{
				"Text": "大幅な調整用の修飾キー"
			},
			"Key": "D1343A834302E073D0B76B9EB7FCCCC4"
		},
		{
			"Source":
			{
				"Text": "Mods"
			},
			"Translation":
			{
				"Text": "Mods"
			},
			"Key": "2A6F0EF64357FF5F579A44936E9578E6"
		},
		{
			"Source":
			{
				"Text": "Mods"
			},
			"Translation":
			{
				"Text": "Mods"
			},
			"Key": "077BC79E47AF4B83032E3290D3860F0D"
		},
		{
			"Source":
			{
				"Text": "Mods"
			},
			"Translation":
			{
				"Text": "Mods"
			},
			"Key": "5637A7C44E2BA04A1D503288089C9487"
		},
		{
			"Source":
			{
				"Text": "Mods"
			},
			"Translation":
			{
				"Text": "Mods"
			},
			"Key": "5AAAAF174F4E8045F17085AC8555AEDA"
		},
		{
			"Source":
			{
				"Text": "Mods"
			},
			"Translation":
			{
				"Text": "Mods"
			},
			"Key": "6329C3804D65950D6B456DAF2111E201"
		},
		{
			"Source":
			{
				"Text": "Mods"
			},
			"Translation":
			{
				"Text": "Mods"
			},
			"Key": "6745451547819B02887017BBE7946EBC"
		},
		{
			"Source":
			{
				"Text": "Mods"
			},
			"Translation":
			{
				"Text": "Mods"
			},
			"Key": "8B6E5D2B409031E6CD4B8C9F9E5BA0D8"
		},
		{
			"Source":
			{
				"Text": "Nudge Up/Down"
			},
			"Translation":
			{
				"Text": "微調整 上/下"
			},
			"Key": "162BFD224557EB61FC3F32B349F4BE81"
		},
		{
			"Source":
			{
				"Text": "Pitch Rotate Modifier Key"
			},
			"Translation":
			{
				"Text": "ピッチ回転装飾キー"
			},
			"Key": "D55321934BBF16D3774516BFD569429B"
		},
		{
			"Source":
			{
				"Text": "Pitch Rotate Modifier Key"
			},
			"Translation":
			{
				"Text": "ピッチ回転装飾キー"
			},
			"Key": "69B5F5A34F0554F3BA39D1A541D02B26"
		},
		{
			"Source":
			{
				"Text": "Roll Rotate Modifier Key"
			},
			"Translation":
			{
				"Text": "ロール回転装飾キー"
			},
			"Key": "23B2E0F343B7AEB44D5B2B89A50108A3"
		},
		{
			"Source":
			{
				"Text": "Roll Rotate Modifier Key"
			},
			"Translation":
			{
				"Text": "ロール回転装飾キー"
			},
			"Key": "020C88E2498F143FE32DDB9DCF8494DC"
		},
		{
			"Source":
			{
				"Text": "Rotate Pitch"
			},
			"Translation":
			{
				"Text": "ピッチ方向の回転"
			},
			"Key": "F987CB1C4F233E65869F9C87E6FDD29D"
		},
		{
			"Source":
			{
				"Text": "Rotate Roll"
			},
			"Translation":
			{
				"Text": "ロール方向の回転"
			},
			"Key": "2063637F4A980325712B91B42D8E26D8"
		},
		{
			"Source":
			{
				"Text": "Rotate Roll"
			},
			"Translation":
			{
				"Text": "ロール方向の回転"
			},
			"Key": "C7C43E8943FCB6EF7CB898BF4CA5951B"
		},
		{
			"Source":
			{
				"Text": "Rotate Yaw"
			},
			"Translation":
			{
				"Text": "ヨー方向の回転"
			},
			"Key": "E9D224F6401210B741FB63A76F62D690"
		},
		{
			"Source":
			{
				"Text": "Rotate Yaw"
			},
			"Translation":
			{
				"Text": "ヨー方向の回転"
			},
			"Key": "5A7C3F224D3AA2F87EACE08E1A216CAF"
		},
		{
			"Source":
			{
				"Text": "Scroll"
			},
			"Translation":
			{
				"Text": "スクロール"
			},
			"Key": "EFEE6ADE40D32FE8303CBBAD9A0F0F0C"
		},
		{
			"Source":
			{
				"Text": "Small Adjustment"
			},
			"Translation":
			{
				"Text": "微小な調整"
			},
			"Key": "208676254C58DF48D276559D3A620A86"
		},
		{
			"Source":
			{
				"Text": "Small Adjustment Modifier Key"
			},
			"Translation":
			{
				"Text": "微小な調整用の修飾キー"
			},
			"Key": "54E3DAAD4F46063F436253A9DA0A78D9"
		},
		{
			"Source":
			{
				"Text": "Small Nudge Modifier Key"
			},
			"Translation":
			{
				"Text": "微小な調整用の修飾キー"
			},
			"Key": "9B7872494D80B649825619B3ACC383AD"
		},
		{
			"Source":
			{
				"Text": "Small Rotate Modifier Key"
			},
			"Translation":
			{
				"Text": "微小な回転用の装飾キー"
			},
			"Key": "0237F7FF407A510A9DDEEF9DDEC12B08"
		},
		{
			"Source":
			{
				"Text": "Tiny Adjustment"
			},
			"Translation":
			{
				"Text": "極小な調整"
			},
			"Key": "EEB1B7BA47DD98B53912D8A329650C83"
		},
		{
			"Source":
			{
				"Text": "Tiny Adjustment Modifier Key"
			},
			"Translation":
			{
				"Text": "極小な調整用の修飾キー"
			},
			"Key": "9FBBD21A43E5775683C29A93FEF7FBAF"
		},
		{
			"Source":
			{
				"Text": "Tiny Nudge Modifier Key"
			},
			"Translation":
			{
				"Text": "極小な調整用の修飾キー"
			},
			"Key": "4B4DE9EA471AA7B8C32268BE2C6E7A12"
		},
		{
			"Source":
			{
				"Text": "Tiny Rotate Modifier Key"
			},
			"Translation":
			{
				"Text": "極小な回転装飾キー"
			},
			"Key": "258431354C635DACF8BA3DA8572FCDF8"
		},
		{
			"Source":
			{
				"Text": "Vertical Nudge Modifier Key"
			},
			"Translation":
			{
				"Text": "垂直調整用装飾キー"
			},
			"Key": "F0F734D44E5B964B367154B3B52C13D7"
		},
		{
			"Source":
			{
				"Text": "Vertical Nudge Modifier Key"
			},
			"Translation":
			{
				"Text": "垂直調整用装飾キー"
			},
			"Key": "41F7BFB14F0E413FEEEDC58C9D652D9E"
		}
	]
}